SERVER_IPS = {
    '192.169.1.7': 'Сервер ЭЗС: Ресторан 1',
    '192.169.2.7': 'Сервер ЭЗС: Ресторан 2',
    '192.169.3.7': 'Сервер ЭЗС: Ресторан 3',
    '10.5.4.7': 'Сервер ЭЗС: Ресторан 4',
    '192.168.5.9': 'Сервер ЭЗС: АЗС 5',
    '192.168.6.9': 'Сервер ЭЗС: АЗС 6',
    '192.168.8.9': 'Сервер ЭЗС: АЗС 8',
    '192.168.43.9': 'Сервер ЭЗС: АЗС 43',
    '192.168.48.9': 'Сервер ЭЗС: АЗС 48',
    '192.168.49.9': 'Сервер ЭЗС: АЗС 49',
    '10.11.56.9': 'Сервер ЭЗС: АЗС 56'
}


ADMIN_ID = ['869031863']

